---
layout: default
title: Løsninger elektriker
seo:
  title: Løsninger elektriker
  description: >-
    Vi kan hjælpe dig med enhver el-reparation. Renovering, Solpaneler,
    Ladestander til biler...
  social_image:
  keywords: >-
    Ladestander, Byggestrøm, Belysnings opgaver, Bolig alarmer, Solcelle,
    Varmepumpe, elktrike
  hide-from-google: false
banner:
  - featured_image: /images/panel.webp
---
{% include header-nav.html %}
<!------------------ FIRST SECTION------------------------------->
<section class="padded center ">
    <div class="editable  capped-width-wide">
        <h2 class="center">VORES L&Oslash;SNINGER</h2>
        <h3>KVALITET FREM FOR PRIS</h3>
        <p>Pris og kvalitet h&aelig;nger typisk sammen. Alt for ofte viser det sig, at det billigste tilbud ender med at blive det dyreste. Typisk skyldes det glemte eller uforudsete elementer, d&aring;rligt materialevalg eller en urealistisk vurdering af arbejdstimer.</p>
        <p>Hos Nordsj&aelig;llands El-Service ApS g&oslash;r vi alt for at vejlede dig, s&aring; dine behov bliver opfyldt samtidig med at kvaliteten er i orden. Vi holder os hele tiden opdateret i samarbejde med vores leverand&oslash;rer og er l&oslash;bende p&aring; kurser for at kunne sikre den nyeste teknologi samt viden.</p>
    </div>
</section>


<section class="grid padded bg-sand ">
    <div class="col-12-middle center">
        <h3>EL-RENOVERINGER</h3>
    </div>
    <div class="col-12 padded-1 editable  capped-width-wide">
        <h4>Bolig</h4>
        <p>- Skal I til at renovere k&oslash;kken, badev&aelig;relse eller st&aring;r I og skal i gang med en st&oslash;rre renovering, er vi til r&aring;dighed for at sikre jer en god oplevelse og et endnu bedre resultat.&nbsp;</p>
        <p>- Udskift eller udbygning af tavle.</p>
        <p>- Standard kablet el installation eller Intelligente smart l&oslash;sning? Vi lever alt fra driftssikker 230/400V installationer der kan holde i mange &aring;r ud i fremtiden, til installationer der kan styre via en mobil telefon eller bare en simpel bev&aelig;gelse. Hvad end I s&oslash;ger st&aring;r vi til r&aring;dighed for at vejlede jer til det bedste resultat.&nbsp;</p>
        <p>-Uanset om du &oslash;nsker at ops&aelig;tte nye el-installationer eller renovering, eller om du har brug for hj&aelig;lp til fejlfinding eller reparation af eksisterende installationer, s&aring; er vi her for at hj&aelig;lpe&nbsp; dig.</p>
        <h4>Erhverv</h4>
        <p>- Vi lever faste service aftaler med vores samarbejdspartner.</p>
        <p>-Vi er medlem af TEKNIQ som er Installat&oslash;rens branche forening. Det sikre kvaliteten og garantien for det arbejde vi udf&oslash;re.</p>
        <p>&nbsp;</p>
    </div>

</section>

<section class="grid padded ">
    <div class="col-12-middle center">
        <h3>GR&Oslash;N ENERGI</h3>
    </div>
    <div class="col-12 editable  capped-width-wide">
        <h4>Solcelle Anl&aelig;g</h4>
        <p>&Oslash;nsker I eller har I lege med tanken om at f&aring; opsat solceller, men I er i tvivl om, hvor I skal starte? Ring til os og f&aring; en uforpligtende samtale.</p>
        <h4>Varmepumpe</h4>
        <p>Klar til at spare lidt energi? Vi har VE-certificering til at installere varmpumpe til dig.</p>
    </div>
</section>



<!--------------------KONTAKT BANNER------------------------------------------------>   

<section class="padded grid bg-dark ">
    <div class="col-12-middle center light-text  capped-width-wide">
        <h3 class="light-text"> KONTAKT OS</h3>
        <p>Få et tilbud</p>
        <a href="tel:+004530955295" class="button-inverted"> <i class="fa-solid fa-phone phone-icon-dark"></i> 30955295</a>
    </div>
</section>


<!------ second section------>

<section class="grid padded bg-sand ">
    <div class="col-12-middle">
        <h3 class="center">ANDEN SERVICE</h3>
        <ul>
            <li>BYGGESTRØM</li>
            <li>BELYSNINGS OPGAVER</li>
            <li>EL INSTALLATIONER TIL NYBYGGERI</li>
            <li>OVERVÅGNING OG BOLIG ALARMER</li>
            <li>FEJLFINDING</li>
        </ul>
    </div>

</section>

